[UICustomize_Props]
m_strFacePaint="Камуфляжний розпис"

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="\"Дiти анархiї\""
PartContentSummary="Ймовiрнiсть появи солдатiв iз змiненою в додатку \"Дiти анархiї\" зовнiшнiстю."
